var data=[
  {
    type:"bxproduct",
    data:[
      {
        type:"意外险",
        id:0,
          data:[
            {
            "img":"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-07-09/5b432025b8f61.png",
            "tit":"【中国人寿】“一元任我行”交通工具意外险",
            "subtit":"省钱：飞机、火车、轮船、汽车出行5万保障，仅需1元灵活：跟团&自驾&访友&回家，随便出行，保障30天！便捷：随时随地想买就买！",
              keywords:["飞机意外身故、伤残﻿﻿"],
              bannerimg:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-07-09/5b432025b8f61.png",
              plan:[
                {
                  con:"0-70",
                  title:"承保年龄",
                },{
                  con:"与保险公司约定",
                  title:"承包期限",
                },{
                  con:"与保险公司约定",
                  title:"缴费方式"
                }
              ],
              project:[
                {
                  case:"飞机意外身故、伤残﻿﻿",
                  price:"5万元",
                  content:"0-70岁"
                },
                {
                  case:"飞机意外身故、伤残﻿﻿",
                  price:"5万元",
                  content:"0-70岁"
                }
              ],
              projectInfo:["省钱：飞机、火车、轮船、汽车出行5万保障，仅需1元","灵活：跟团&自驾&访友&回家，随便出行，保障30天！","便捷：随时随地想买就买！"],
              numid:'00',  //第一个0表示意外险的id
              type:"意外险",
            },
            {
            img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-08-15/5b73f72f3ea10.jpg",
            tit:"天安人寿安行天下（2017）两全保险",
            subtit:"",
            keywords:["飞机意外身故、伤残﻿﻿"],
              bannerimg:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-07-09/5b432025b8f61.png",
              plan:[
                {
                  con:"0-70",
                  title:"承保年龄",
                },{
                  con:"与保险公司约定",
                  title:"承包期限",
                },{
                  con:"与保险公司约定",
                  title:"缴费方式"
                }
              ],
              project:[
                {
                  case:"飞机意外身故、伤残﻿﻿",
                  price:"5万元",
                  content:"0-70岁"
                },
                {
                  case:"飞机意外身故、伤残﻿﻿",
                  price:"5万元",
                  content:"0-70岁"
                }
              ],
              projectInfo:["省钱：飞机、火车、轮船、汽车出行5万保障，仅需1元","灵活：跟团&自驾&访友&回家，随便出行，保障30天！","便捷：随时随地想买就买！"],
              numid:'01',
              type:"意外险",
            }
          ]
      },
      {
        type:"养老险",
        id:1,
        data:[
          {
            img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-08-02/5b62a908549fe.png",
            tit:"【平安保险】老年人综合医疗保险",
            subtit:"综合医疗保险专为中老年人设计的健康、疾病全方位保障的保险，还有银行卡盗抢保障资金安全，孝敬父母长辈的贴心礼物。",
            keywords:["意外伤害身故、残疾","意外伤害医疗 (含门诊及住院)"],
            bannerimg:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-08-02/5b62a908549fe.png",
            plan:[
              {
                    con:"50-80周岁",
                    title:"承保年龄"
                  },{
                    con:"1年",
                    title:"承包期限"
                  }
            ],
            project:[
              {
                case:"意外伤害身故、残疾",
                    price:"5-30万元",
                    content:"在保险期间内，被保险人因遭受意外伤害事故导致身故、残疾的，我们将赔偿意外身故保险金或意外残疾保险金。"
              },
              {
                case:"意外伤害医疗 (含门诊及住院)",
                price:"0.5-1万元",
                content:" 在保险期间内，被保险人因遭受意外伤害事故需门诊或住院治疗，我们将就其事故发生之日起180日内实际支出的按照当地社会医疗保险主管部门规定可报销的、必要的、合理的医疗费用超过人民币100元的部分，按90%的比例给付医疗保险金。"
              },{
                case:"意外和疾病住院",
                price:"0.1-1万元",
                content:" 被保险人因意外或自保险生效30天等待期后因疾病，需要住院治疗，我们将依照条款，按照当地社会医疗保险主管部门规定可报销的、必要的、合理的医疗费，给付住院医疗保险金。有社保：扣除社保报销部分后，按免赔额100元，赔付比例90%给付住院医疗保险金；无社保：按免赔额500元，赔付比例70%给付住院医疗保险金。"
              },{
                case:"火车意外身故、残疾",
                price:"5-30万元",
                content:"在保险期间内，被保险人以乘客身份乘坐商业运营的汽车（包括公共汽车、出租车等）期间因意外伤害事故导致身故、残疾的，我们将按“汽车意外伤害保险金额”给付保险金。"
              },
              {
                case:"救护车费用报销",
                price:"2000元",
                content:"在保险期间内，被保险人因遭受意外伤害事故后，对被保险人因该事故实际支付的救护车车费，我们将在救护车车费保险金额范围内给付“救护车车费保险金”。"
              },
              {
                case:"电话医学咨询",
                price:"专享",
                content:"对被保险人在服务生效期间遇到的各种伤、病相关的医疗健康问题提供解答和建议，包括但不仅限于：1) 各种身体不适的咨询与指导；2) 就医后，针对伤病情提供医疗解读与分析；3）突发流行性疾病知识普及和指导。*此服务不应被视为电话诊疗、120或911服务。"
              }
            ],
             numid:'10',
              type:"养老险",
          }
        ]
      },
      {
        type:"健康险",
        id:2,
        data:[
          {
            img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-06-05/5b1651454549d.jpg",
            tit:"【英大人寿】康爱无忧",
            subtit:"1、提供多达100种重大疾病并对发生率较高的20种重大疾病提供额外保障，在危机时刻助您坦然面对；2、保险期满时，按基本保险金额的125%给付满期保险金；保险期间按您需要灵活选择，最长可保至100周岁；3、30种轻症疾病保障无组别要求，且最多可赔付两次，若疾病来袭，我们与您一同守护家庭；4、交费期内如发生合同约定的轻症疾病，尚未交纳的保费可以得到豁免，保障继续有效，人性化地解决客户交费能力下降后的困难；5、专业团队运作，与您分享公司经营成果。"
            ,keywords:["意外伤害身故、残疾","意外伤害医疗 (含门诊及住院)"],
            bannerimg:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-08-02/5b62a908549fe.png",
            plan:[
              {
                    con:"50-80周岁",
                    title:"承保年龄"
                  },{
                    con:"1年",
                    title:"承包期限"
                  }
            ],
            project:[
              {
                case:"意外伤害身故、残疾",
                    price:"5-30万元",
                    content:"在保险期间内，被保险人因遭受意外伤害事故导致身故、残疾的，我们将赔偿意外身故保险金或意外残疾保险金。"
              },
              {
                case:"意外伤害医疗 (含门诊及住院)",
                price:"0.5-1万元",
                content:" 在保险期间内，被保险人因遭受意外伤害事故需门诊或住院治疗，我们将就其事故发生之日起180日内实际支出的按照当地社会医疗保险主管部门规定可报销的、必要的、合理的医疗费用超过人民币100元的部分，按90%的比例给付医疗保险金。"
              },{
                case:"意外和疾病住院",
                price:"0.1-1万元",
                content:" 被保险人因意外或自保险生效30天等待期后因疾病，需要住院治疗，我们将依照条款，按照当地社会医疗保险主管部门规定可报销的、必要的、合理的医疗费，给付住院医疗保险金。有社保：扣除社保报销部分后，按免赔额100元，赔付比例90%给付住院医疗保险金；无社保：按免赔额500元，赔付比例70%给付住院医疗保险金。"
              },{
                case:"火车意外身故、残疾",
                price:"5-30万元",
                content:"在保险期间内，被保险人以乘客身份乘坐商业运营的汽车（包括公共汽车、出租车等）期间因意外伤害事故导致身故、残疾的，我们将按“汽车意外伤害保险金额”给付保险金。",
              },
              {
                case:"救护车费用报销",
                price:"2000元",
                content:"在保险期间内，被保险人因遭受意外伤害事故后，对被保险人因该事故实际支付的救护车车费，我们将在救护车车费保险金额范围内给付“救护车车费保险金”。"
              },
              {
                case:"电话医学咨询",
                price:"专享",
                content:"对被保险人在服务生效期间遇到的各种伤、病相关的医疗健康问题提供解答和建议，包括但不仅限于：1) 各种身体不适的咨询与指导；2) 就医后，针对伤病情提供医疗解读与分析；3）突发流行性疾病知识普及和指导。*此服务不应被视为电话诊疗、120或911服务。",
              }
            ],
            numid:'20',
            type:"健康险",
          },
          {
            img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-06-01/5b1108cf058ba.jpg",
            tit:"【北大方正】爱无忧",
            subtit:"1、重疾保障组合计划，7天-55岁均可投保，交费方式灵活可选，保障期限长；2、提供身故保障和满期生存保障；3、100种重疾+60种轻症，保障一生无忧，自带豁免功能，彰显人性关怀。",
            keywords:["意外伤害身故、残疾","意外伤害医疗 (含门诊及住院)"],
            bannerimg:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-08-02/5b62a908549fe.png",
            plan:[
              {
                    con:"50-80周岁",
                    title:"承保年龄"
                  },{
                    con:"1年",
                    title:"承包期限"
                  }
            ],
            project:[
              {
                case:"意外伤害身故、残疾",
                    price:"5-30万元",
                    content:"在保险期间内，被保险人因遭受意外伤害事故导致身故、残疾的，我们将赔偿意外身故保险金或意外残疾保险金。"
              },
              {
                case:"意外伤害医疗 (含门诊及住院)",
                price:"0.5-1万元",
                content:" 在保险期间内，被保险人因遭受意外伤害事故需门诊或住院治疗，我们将就其事故发生之日起180日内实际支出的按照当地社会医疗保险主管部门规定可报销的、必要的、合理的医疗费用超过人民币100元的部分，按90%的比例给付医疗保险金。"
              },{
                case:"意外和疾病住院",
                price:"0.1-1万元",
                content:" 被保险人因意外或自保险生效30天等待期后因疾病，需要住院治疗，我们将依照条款，按照当地社会医疗保险主管部门规定可报销的、必要的、合理的医疗费，给付住院医疗保险金。有社保：扣除社保报销部分后，按免赔额100元，赔付比例90%给付住院医疗保险金；无社保：按免赔额500元，赔付比例70%给付住院医疗保险金。"
              },{
                case:"火车意外身故、残疾",
                price:"5-30万元",
                content:"在保险期间内，被保险人以乘客身份乘坐商业运营的汽车（包括公共汽车、出租车等）期间因意外伤害事故导致身故、残疾的，我们将按“汽车意外伤害保险金额”给付保险金。"
              },
              {
                case:"救护车费用报销",
                price:"2000元",
                content:"在保险期间内，被保险人因遭受意外伤害事故后，对被保险人因该事故实际支付的救护车车费，我们将在救护车车费保险金额范围内给付“救护车车费保险金”。"
              },
              {
                case:"电话医学咨询",
                price:"专享",
                content:"对被保险人在服务生效期间遇到的各种伤、病相关的医疗健康问题提供解答和建议，包括但不仅限于：1) 各种身体不适的咨询与指导；2) 就医后，针对伤病情提供医疗解读与分析；3）突发流行性疾病知识普及和指导。*此服务不应被视为电话诊疗、120或911服务。"
              }
            ],
            numid:'21',
            type:"健康险",
          },
          {
            img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-08-16/5b7541f04aea4.jpg",
            tit:"信泰千万传承C款终身寿险",
            subtit:"属于人寿保障产品，提供身故身故保障，合同保险金额每年按3.5%复利增长，保障不断增长，现金价值高。"
            ,keywords:["意外伤害身故、残疾","意外伤害医疗 (含门诊及住院)"],
            bannerimg:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-08-02/5b62a908549fe.png",
            plan:[
              {
                    con:"50-80周岁",
                    title:"承保年龄"
                  },{
                    con:"1年",
                    title:"承包期限"
                  }
            ],
            project:[
              {
                case:"意外伤害身故、残疾",
                    price:"5-30万元",
                    content:"在保险期间内，被保险人因遭受意外伤害事故导致身故、残疾的，我们将赔偿意外身故保险金或意外残疾保险金。"
              },
              {
                case:"意外伤害医疗 (含门诊及住院)",
                price:"0.5-1万元",
                content:" 在保险期间内，被保险人因遭受意外伤害事故需门诊或住院治疗，我们将就其事故发生之日起180日内实际支出的按照当地社会医疗保险主管部门规定可报销的、必要的、合理的医疗费用超过人民币100元的部分，按90%的比例给付医疗保险金。"
              },{
                case:"意外和疾病住院",
                price:"0.1-1万元",
                content:" 被保险人因意外或自保险生效30天等待期后因疾病，需要住院治疗，我们将依照条款，按照当地社会医疗保险主管部门规定可报销的、必要的、合理的医疗费，给付住院医疗保险金。有社保：扣除社保报销部分后，按免赔额100元，赔付比例90%给付住院医疗保险金；无社保：按免赔额500元，赔付比例70%给付住院医疗保险金。"
              },{
                case:"火车意外身故、残疾",
                price:"5-30万元",
                content:"在保险期间内，被保险人以乘客身份乘坐商业运营的汽车（包括公共汽车、出租车等）期间因意外伤害事故导致身故、残疾的，我们将按“汽车意外伤害保险金额”给付保险金。"
              },
              {
                case:"救护车费用报销",
                price:"2000元",
                content:"在保险期间内，被保险人因遭受意外伤害事故后，对被保险人因该事故实际支付的救护车车费，我们将在救护车车费保险金额范围内给付“救护车车费保险金”。"
              },
              {
                case:"电话医学咨询",
                price:"专享",
                content:"对被保险人在服务生效期间遇到的各种伤、病相关的医疗健康问题提供解答和建议，包括但不仅限于：1) 各种身体不适的咨询与指导；2) 就医后，针对伤病情提供医疗解读与分析；3）突发流行性疾病知识普及和指导。*此服务不应被视为电话诊疗、120或911服务。"
              }
            ],
            numid:'22',
            type:"健康险",
          }
        ]
      },
      {
        type:"重疾险",
        id:3,
        data:[
          {
            img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-08-16/5b75346dc5605.jpg",
            tit:"信泰百万无忧重大疾病保险保险计划",
            subtit:"属于健康保障产品，提供重疾、轻症、中症保障，确诊可豁免保费，重疾分为恶性肿瘤和非恶性肿瘤，非恶性肿瘤分两组，多次赔付，身故和全残也有保障，还有祝寿金，投保人确诊重疾或轻症..."
            ,keywords:["意外伤害身故、残疾","意外伤害医疗 (含门诊及住院)"],
            bannerimg:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-08-02/5b62a908549fe.png",
            plan:[
              {
                    con:"50-80周岁",
                    title:"承保年龄"
                  },{
                    con:"1年",
                    title:"承包期限"
                  }
            ],
            project:[
              {
                case:"意外伤害身故、残疾",
                    price:"5-30万元",
                    content:"在保险期间内，被保险人因遭受意外伤害事故导致身故、残疾的，我们将赔偿意外身故保险金或意外残疾保险金。"
              },
              {
                case:"意外伤害医疗 (含门诊及住院)",
                price:"0.5-1万元",
                content:" 在保险期间内，被保险人因遭受意外伤害事故需门诊或住院治疗，我们将就其事故发生之日起180日内实际支出的按照当地社会医疗保险主管部门规定可报销的、必要的、合理的医疗费用超过人民币100元的部分，按90%的比例给付医疗保险金。"
              },{
                case:"意外和疾病住院",
                price:"0.1-1万元",
                content:" 被保险人因意外或自保险生效30天等待期后因疾病，需要住院治疗，我们将依照条款，按照当地社会医疗保险主管部门规定可报销的、必要的、合理的医疗费，给付住院医疗保险金。有社保：扣除社保报销部分后，按免赔额100元，赔付比例90%给付住院医疗保险金；无社保：按免赔额500元，赔付比例70%给付住院医疗保险金。"
              },{
                case:"火车意外身故、残疾",
                price:"5-30万元",
                content:"在保险期间内，被保险人以乘客身份乘坐商业运营的汽车（包括公共汽车、出租车等）期间因意外伤害事故导致身故、残疾的，我们将按“汽车意外伤害保险金额”给付保险金。"
              },
              {
                case:"救护车费用报销",
                price:"2000元",
                content:"在保险期间内，被保险人因遭受意外伤害事故后，对被保险人因该事故实际支付的救护车车费，我们将在救护车车费保险金额范围内给付“救护车车费保险金”。"
              },
              {
                case:"电话医学咨询",
                price:"专享",
                content:"对被保险人在服务生效期间遇到的各种伤、病相关的医疗健康问题提供解答和建议，包括但不仅限于：1) 各种身体不适的咨询与指导；2) 就医后，针对伤病情提供医疗解读与分析；3）突发流行性疾病知识普及和指导。*此服务不应被视为电话诊疗、120或911服务。"
              }
            ],
            numid:'30',
            type:"重疾险",
          },
          {
            img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-08-16/5b7528de2f9f2.jpg",
            tit:"华夏常青树2017（全能版）",
            subtit:"属于长期重大疾病保障产品，提供100重疾和50种轻症保障，确诊轻症和重疾可豁免保费，80周岁时可领祝寿金，身故全残皆有保障。"
            ,keywords:["意外伤害身故、残疾","意外伤害医疗 (含门诊及住院)"],
            bannerimg:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-08-02/5b62a908549fe.png",
            plan:[
              {
                    con:"50-80周岁",
                    title:"承保年龄"
                  },{
                    con:"1年",
                    title:"承包期限"
                  }
            ],
            project:[
              {
                case:"意外伤害身故、残疾",
                    price:"5-30万元",
                    content:"在保险期间内，被保险人因遭受意外伤害事故导致身故、残疾的，我们将赔偿意外身故保险金或意外残疾保险金。"
              },
              {
                case:"意外伤害医疗 (含门诊及住院)",
                price:"0.5-1万元",
                content:" 在保险期间内，被保险人因遭受意外伤害事故需门诊或住院治疗，我们将就其事故发生之日起180日内实际支出的按照当地社会医疗保险主管部门规定可报销的、必要的、合理的医疗费用超过人民币100元的部分，按90%的比例给付医疗保险金。"
              },{
                case:"意外和疾病住院",
                price:"0.1-1万元",
                content:" 被保险人因意外或自保险生效30天等待期后因疾病，需要住院治疗，我们将依照条款，按照当地社会医疗保险主管部门规定可报销的、必要的、合理的医疗费，给付住院医疗保险金。有社保：扣除社保报销部分后，按免赔额100元，赔付比例90%给付住院医疗保险金；无社保：按免赔额500元，赔付比例70%给付住院医疗保险金。"
              },{
                case:"火车意外身故、残疾",
                price:"5-30万元",
                content:"在保险期间内，被保险人以乘客身份乘坐商业运营的汽车（包括公共汽车、出租车等）期间因意外伤害事故导致身故、残疾的，我们将按“汽车意外伤害保险金额”给付保险金。"
              },
              {
                case:"救护车费用报销",
                price:"2000元",
                content:"在保险期间内，被保险人因遭受意外伤害事故后，对被保险人因该事故实际支付的救护车车费，我们将在救护车车费保险金额范围内给付“救护车车费保险金”。"
              },
              {
                case:"电话医学咨询",
                price:"专享",
                content:"对被保险人在服务生效期间遇到的各种伤、病相关的医疗健康问题提供解答和建议，包括但不仅限于：1) 各种身体不适的咨询与指导；2) 就医后，针对伤病情提供医疗解读与分析；3）突发流行性疾病知识普及和指导。*此服务不应被视为电话诊疗、120或911服务。"
              }
            ],
             numid:'31',
             type:"重疾险",
          }
        ]
      },
      {
        type:"少儿险",
        id:4,
        data:[
          {
            img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-06-01/5b10f7c6f1a19.jpg",
            tit:"【中英人寿】英才宝贝",
            subtit:"1、如被保险人在年满15周岁至24周岁后的首个保单周年日结束时仍生存，我们每年按合同约定给付年金，10年累计给付300%基本保额。2、如果被保险人在合同保险期间届满时仍生存，我们将按本合同基本保险金额的100%给付满期保险金。3、选择搭配《中英人寿附加额外给付重大疾病保险（B款）》，则可获得18周岁前10种少儿轻症+28种少儿重疾保障，18周岁后10种成人轻症+38种成人重疾保障。4、无免赔天数，等待期后按合同约定可享有一般住院津贴保险金/重大疾病住院津贴保险金/特定疾病住院津贴保险金/重症监护室保险金。5、等待期后投保人发生《中英人寿附加投保人保费豁免重大疾病保险》合同约定的身故/全残/轻症/重疾，可豁免余下应缴保险费。"
            ,keywords:["意外伤害身故、残疾","意外伤害医疗 (含门诊及住院)"],
            bannerimg:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-08-02/5b62a908549fe.png",
            plan:[
              {
                    con:"50-80周岁",
                    title:"承保年龄"
                  },{
                    con:"1年",
                    title:"承包期限"
                  }
            ],
            project:[
              {
                case:"意外伤害身故、残疾",
                    price:"5-30万元",
                    content:"在保险期间内，被保险人因遭受意外伤害事故导致身故、残疾的，我们将赔偿意外身故保险金或意外残疾保险金。"
              },
              {
                case:"意外伤害医疗 (含门诊及住院)",
                price:"0.5-1万元",
                content:" 在保险期间内，被保险人因遭受意外伤害事故需门诊或住院治疗，我们将就其事故发生之日起180日内实际支出的按照当地社会医疗保险主管部门规定可报销的、必要的、合理的医疗费用超过人民币100元的部分，按90%的比例给付医疗保险金。"
              },{
                case:"意外和疾病住院",
                price:"0.1-1万元",
                content:" 被保险人因意外或自保险生效30天等待期后因疾病，需要住院治疗，我们将依照条款，按照当地社会医疗保险主管部门规定可报销的、必要的、合理的医疗费，给付住院医疗保险金。有社保：扣除社保报销部分后，按免赔额100元，赔付比例90%给付住院医疗保险金；无社保：按免赔额500元，赔付比例70%给付住院医疗保险金。"
              },{
                case:"火车意外身故、残疾",
                price:"5-30万元",
                content:"在保险期间内，被保险人以乘客身份乘坐商业运营的汽车（包括公共汽车、出租车等）期间因意外伤害事故导致身故、残疾的，我们将按“汽车意外伤害保险金额”给付保险金。"
              },
              {
                case:"救护车费用报销",
                price:"2000元",
                content:"在保险期间内，被保险人因遭受意外伤害事故后，对被保险人因该事故实际支付的救护车车费，我们将在救护车车费保险金额范围内给付“救护车车费保险金”。"
              },
              {
                case:"电话医学咨询",
                price:"专享",
                content:"对被保险人在服务生效期间遇到的各种伤、病相关的医疗健康问题提供解答和建议，包括但不仅限于：1) 各种身体不适的咨询与指导；2) 就医后，针对伤病情提供医疗解读与分析；3）突发流行性疾病知识普及和指导。*此服务不应被视为电话诊疗、120或911服务。"
              }
            ],
             numid:'40',
             type:"少儿险",
          },
          {
            img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-06-01/5b10f689b1c72.jpg",
            tit:"【太平洋寿险】少儿超能宝3.0",
            subtit:"1、承保范围广：该产品的投保年龄为生满30天至17周岁，相当于满月即可提供保障，并且保障范围涵盖了100种重疾、50种轻症和15种特疾。2、保障高：重疾赔100%保额、特定疾病赔200%保额、轻症每次赔20%保额，最多赔3次。相当于疾病理赔高达60%+100%+200%=360%，让爱无死角，全面呵护孩子健康成长。3、保证返本：合同期满仍生存，按150%已交保费返还，也就是按1.5倍返还您的本金，有病赔钱，无病返钱。4、双豁免：太平洋少儿超能宝3.0自带投、被保人双豁免功能。若被保人首次确诊轻症，即可免交剩余未交保费；若投保人不幸罹患重疾或身故全残，也可以免交余期保费。"
            ,keywords:["意外伤害身故、残疾","意外伤害医疗 (含门诊及住院)"],
            bannerimg:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-08-02/5b62a908549fe.png",
            plan:[
              {
                    con:"50-80周岁",
                    title:"承保年龄"
                  },{
                    con:"1年",
                    title:"承包期限"
                  }
            ],
            project:[
              {
                case:"意外伤害身故、残疾",
                    price:"5-30万元",
                    content:"在保险期间内，被保险人因遭受意外伤害事故导致身故、残疾的，我们将赔偿意外身故保险金或意外残疾保险金。"
              },
              {
                case:"意外伤害医疗 (含门诊及住院)",
                price:"0.5-1万元",
                content:" 在保险期间内，被保险人因遭受意外伤害事故需门诊或住院治疗，我们将就其事故发生之日起180日内实际支出的按照当地社会医疗保险主管部门规定可报销的、必要的、合理的医疗费用超过人民币100元的部分，按90%的比例给付医疗保险金。"
              },{
                case:"意外和疾病住院",
                price:"0.1-1万元",
                content:" 被保险人因意外或自保险生效30天等待期后因疾病，需要住院治疗，我们将依照条款，按照当地社会医疗保险主管部门规定可报销的、必要的、合理的医疗费，给付住院医疗保险金。有社保：扣除社保报销部分后，按免赔额100元，赔付比例90%给付住院医疗保险金；无社保：按免赔额500元，赔付比例70%给付住院医疗保险金。"
              },{
                case:"火车意外身故、残疾",
                price:"5-30万元",
                content:"在保险期间内，被保险人以乘客身份乘坐商业运营的汽车（包括公共汽车、出租车等）期间因意外伤害事故导致身故、残疾的，我们将按“汽车意外伤害保险金额”给付保险金。"
              },
              {
                case:"救护车费用报销",
                price:"2000元",
                content:"在保险期间内，被保险人因遭受意外伤害事故后，对被保险人因该事故实际支付的救护车车费，我们将在救护车车费保险金额范围内给付“救护车车费保险金”。"
              },
              {
                case:"电话医学咨询",
                price:"专享",
                content:"对被保险人在服务生效期间遇到的各种伤、病相关的医疗健康问题提供解答和建议，包括但不仅限于：1) 各种身体不适的咨询与指导；2) 就医后，针对伤病情提供医疗解读与分析；3）突发流行性疾病知识普及和指导。*此服务不应被视为电话诊疗、120或911服务。"
              }
            ],
            numid:'41',
            type:"少儿险",
          }
        ]
        
      },
      {
        type:"理财险",
        id:5,
        data:[
                {
                  img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-06-01/5b10c18c88be2.jpg",
                  tit:"【渤海人寿】财富管家终身年金保险 （万能型）",
                  subtit:"万能型年金保险，保障终身，提供身故保障，约定年龄可领取生存年金。"
                  ,keywords:["意外伤害身故、残疾","意外伤害医疗 (含门诊及住院)"],
                  bannerimg:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-08-02/5b62a908549fe.png",
                  plan:[
                    {
                          con:"50-80周岁",
                          title:"承保年龄"
                        },{
                          con:"1年",
                          title:"承包期限"
                        }
                  ],
                  project:[
                    {
                      case:"意外伤害身故、残疾",
                          price:"5-30万元",
                          content:"在保险期间内，被保险人因遭受意外伤害事故导致身故、残疾的，我们将赔偿意外身故保险金或意外残疾保险金。"
                    },
                    {
                      case:"意外伤害医疗 (含门诊及住院)",
                      price:"0.5-1万元",
                      content:" 在保险期间内，被保险人因遭受意外伤害事故需门诊或住院治疗，我们将就其事故发生之日起180日内实际支出的按照当地社会医疗保险主管部门规定可报销的、必要的、合理的医疗费用超过人民币100元的部分，按90%的比例给付医疗保险金。"
                    },{
                      case:"意外和疾病住院",
                      price:"0.1-1万元",
                      content:" 被保险人因意外或自保险生效30天等待期后因疾病，需要住院治疗，我们将依照条款，按照当地社会医疗保险主管部门规定可报销的、必要的、合理的医疗费，给付住院医疗保险金。有社保：扣除社保报销部分后，按免赔额100元，赔付比例90%给付住院医疗保险金；无社保：按免赔额500元，赔付比例70%给付住院医疗保险金。"
                    },{
                      case:"火车意外身故、残疾",
                      price:"5-30万元",
                      content:"在保险期间内，被保险人以乘客身份乘坐商业运营的汽车（包括公共汽车、出租车等）期间因意外伤害事故导致身故、残疾的，我们将按“汽车意外伤害保险金额”给付保险金。"
                    },
                    {
                      case:"救护车费用报销",
                      price:"2000元",
                      content:"在保险期间内，被保险人因遭受意外伤害事故后，对被保险人因该事故实际支付的救护车车费，我们将在救护车车费保险金额范围内给付“救护车车费保险金”。"
                    },
                    {
                      case:"电话医学咨询",
                      price:"专享",
                      content:"对被保险人在服务生效期间遇到的各种伤、病相关的医疗健康问题提供解答和建议，包括但不仅限于：1) 各种身体不适的咨询与指导；2) 就医后，针对伤病情提供医疗解读与分析；3）突发流行性疾病知识普及和指导。*此服务不应被视为电话诊疗、120或911服务。"
                    }
                  ],
                  numid:'50',
                  type:"理财险",
              },
                {
                  img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-06-01/5b10c299a9f37.jpg",
                  tit:"【泰康人寿】e理财E款年金保险（投资连结型）",
                  subtit:"终身年金理财产品，提供身故保险金和年金。"
                  ,keywords:["意外伤害身故、残疾","意外伤害医疗 (含门诊及住院)"],
            bannerimg:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-08-02/5b62a908549fe.png",
            plan:[
              {
                    con:"50-80周岁",
                    title:"承保年龄"
                  },{
                    con:"1年",
                    title:"承包期限"
                  }
            ],
            project:[
              {
                case:"意外伤害身故、残疾",
                    price:"5-30万元",
                    content:"在保险期间内，被保险人因遭受意外伤害事故导致身故、残疾的，我们将赔偿意外身故保险金或意外残疾保险金。"
              },
              {
                case:"意外伤害医疗 (含门诊及住院)",
                price:"0.5-1万元",
                content:" 在保险期间内，被保险人因遭受意外伤害事故需门诊或住院治疗，我们将就其事故发生之日起180日内实际支出的按照当地社会医疗保险主管部门规定可报销的、必要的、合理的医疗费用超过人民币100元的部分，按90%的比例给付医疗保险金。"
              },{
                case:"意外和疾病住院",
                price:"0.1-1万元",
                content:" 被保险人因意外或自保险生效30天等待期后因疾病，需要住院治疗，我们将依照条款，按照当地社会医疗保险主管部门规定可报销的、必要的、合理的医疗费，给付住院医疗保险金。有社保：扣除社保报销部分后，按免赔额100元，赔付比例90%给付住院医疗保险金；无社保：按免赔额500元，赔付比例70%给付住院医疗保险金。"
              },{
                case:"火车意外身故、残疾",
                price:"5-30万元",
                content:"在保险期间内，被保险人以乘客身份乘坐商业运营的汽车（包括公共汽车、出租车等）期间因意外伤害事故导致身故、残疾的，我们将按“汽车意外伤害保险金额”给付保险金。"
              },
              {
                case:"救护车费用报销",
                price:"2000元",
                content:"在保险期间内，被保险人因遭受意外伤害事故后，对被保险人因该事故实际支付的救护车车费，我们将在救护车车费保险金额范围内给付“救护车车费保险金”。"
              },
              {
                case:"电话医学咨询",
                price:"专享",
                content:"对被保险人在服务生效期间遇到的各种伤、病相关的医疗健康问题提供解答和建议，包括但不仅限于：1) 各种身体不适的咨询与指导；2) 就医后，针对伤病情提供医疗解读与分析；3）突发流行性疾病知识普及和指导。*此服务不应被视为电话诊疗、120或911服务。"
              }
            ],
            numid:'51',
            type:"理财险",
                }
        ]
      }
    ]
  },
  {
    type:"bxagent",
    data:[
      {
        name:"叶苑辰",
        company:"平安保险集团",
        img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-08-20/5b7a946676c0b.jpg",
        address:"南宁",
        product:["医疗险","理财险"]
      },
      { 
        name:"郑锡富",
        company:"平安保险集团",
        img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-09-10/5b96205fbdb69.jpg",
        address:"乌鲁木齐",
        product:["医疗险"]
      },
      {
        name:"辰",
        company:"平安保险集团",
        img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-08-20/5b7a946676c0b.jpg",
        address:"南宁",
        product:["医疗险","理财险"]
      },
      { 
        name:"富",
        company:"平安保险集团",
        img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-09-10/5b96205fbdb69.jpg",
        address:"乌鲁木齐",
        product:["医疗险"]
      },
       { 
        name:"富df",
        company:"平安保险集团",
        img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-09-10/5b96205fbdb69.jpg",
        address:"乌鲁木齐",
        product:["医疗险"]
      }
    ]
  },
  {
    type:"bxquestion",
    data:[
      {
        question:"想为自己早点买一份保险，应该从哪些方面考虑？也不知道那家保险公司可靠？",
        type:["保险","重疾险"],
        time:"2018-09-15 09:26:36",
        answer:[
          {
            img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-05-31/5b0fb610724b0.jpg",
            companyname:"中国太平  刘君",
            text:"中国太平医无忧（医疗险）没有设置免赔额！重疾险没有免赔额！",
            time:"2018-09-15 09:10:00",
            name:"名1"
          },
          {
            img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-08-22/5b7cdb8e92575.jpg",
            companyname:"泰康人寿  李爱华",
            text:"你好，实际上健康类的保险产品都是有免赔额的，大部分医疗保险都有免赔额，可能免赔额比较低。但具体还要看保险产品，如果没有免赔额的话，那么该产品的保费可能会比较贵，或者该产品在承保责任上卡的比较严格。免赔额的设置一方面是为了保险公司避免小额多频的理赔产生，另一方面也是为了降低保费，使产品具有竞争力。但是还要具体产品具体分析。",
            time:"2018-09-15",
            name:"名2"
          }
        ]
      },
      {
        question:" 医疗险一般都设有免赔额，重疾险有免赔额一说吗？",
        type:["保险","重疾险"],
        time:"2018-00-02 08:20:15",
        answer:[
          {
            img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-05-31/5b0fb610724b0.jpg",
            companyname:"中  刘君",
            text:"中国医疗免赔额！重疾险没有免赔额！",
            time:"2018-09-15 09:10:00",
            name:"明星1"
          },
          {
            img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-08-22/5b7cdb8e92575.jpg",
            companyname:"泰康人寿  李爱华",
            text:"你赔额的，大部分医疗保险都有免赔额，可能免赔额比较低。但具体还要看保险产品，如果没有免赔额的话，那么该产品的保费可能会比较贵，或者该产品在承保责任上卡的比较严格。免赔额的设置一方面是为了保险公司避免小额多频的理赔产生，另一方面也是为了降低保费，使产品具有竞争力。但是还要具体产品具体分析。",
            time:"2018-09-15",
            name:"明星2"
          }
        ]
      },
      {
        question:" 额，重疾险有免赔额一说吗？",
        type:["保险","重疾险"],
        time:"2018-00-02 08:20:15",
        answer:[
          {
            img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-05-31/5b0fb610724b0.jpg",
            companyname:"中  刘君",
            text:"中国医疗免赔额！重疾险没有免赔额！",
            time:"2018-09-15 09:10:00",
            name:"明星1"
          },
          {
            img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-08-22/5b7cdb8e92575.jpg",
            companyname:"泰康人寿  李爱华",
            text:"你赔额的，大部分医疗保险都有免赔额，可能免赔额比较低。但具体还要看保险产品，如果没有免赔额的话，那么该产品的保费可能会比较贵，或者该产品在承保责任上卡的比较严格。免赔额的设置一方面是为了保险公司避免小额多频的理赔产生，另一方面也是为了降低保费，使产品具有竞争力。但是还要具体产品具体分析。",
            time:"2018-09-15",
            name:"明星2"
          }
        ]
      },
      {
        question:"赔额一说吗？",
        type:["保险","重疾险"],
        time:"2018-00-02 08:20:15",
        answer:[
          {
            img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-05-31/5b0fb610724b0.jpg",
            companyname:"中  刘君",
            text:"中国医疗免赔额！重疾险没有免赔额！",
            time:"2018-09-15 09:10:00",
            name:"明星1"
          },
          {
            img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-08-22/5b7cdb8e92575.jpg",
            companyname:"泰康人寿  李爱华",
            text:"你赔额的，大部分医疗保险都有免赔额，可能免赔额比较低。但具体还要看保险产品，如果没有免赔额的话，那么该产品的保费可能会比较贵，或者该产品在承保责任上卡的比较严格。免赔额的设置一方面是为了保险公司避免小额多频的理赔产生，另一方面也是为了降低保费，使产品具有竞争力。但是还要具体产品具体分析。",
            time:"2018-09-15",
            name:"明星2"
          }
        ]
      }
    ]
  },
  {
    type:"bxinfomation",
    data:[
      {
        img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-09-17/5b9f077e586f5.jpg",
        tit:"医保的报销范围是什么？意外事故医保能报销吗？",
        subtit:"医疗保险作为一项全民医疗保障制度，是国家的社会福利制度，和大家的生活息息相关，关系到大家生病治疗和住院费用等问题，那么大家知道医保的报销范围吗？医保是什么都能保障吗？意外事故医保能报销吗？关于意外事故",
        id:0,
        textArr:[
          {
            tit:"保障疾病类型是不是越多越好？",
            con:"　　其实不然。据统计一个人一生患重疾的概率是72%左右，大多数重病都是癌症、急性心肌梗塞、脑中风后遗症、重大器官移植术或造血干细胞移植术、冠状动脉搭桥术和终末期肾病这6种。而这些病种是保监会规定的重疾险必须含有的病种。如果想要再多一点保障，那么有25种疾病，发病占比高达95%-98%。目前中国内地市场的所有重疾险，都包括这25种疾病，因为这是保监会统一规定的。所以，不必过度追求是保25种还是保100种，当然，如果价格差不多，肯定是选保的疾病多的。",
            imgurl:"http://www.huiquanbao.com/data/upload/2018-09-20/5ba30e5a7d822.jpg"
          },
          {
            tit:"　轻症没必要买？",
            con:"　　最开始的重疾险都只保重大疾病，但最近几年，很多产品都开始将“轻症”纳入到重疾险的保障范围。轻症，简单来说就是发病程度没有达到重症标准。<br>　　一般轻症的治疗费用多集中在5万以下，不过也存在像听力严重受损、心脏瓣膜介入手术这种费用较高的情况，就医后的恢复费用也是一笔不小的支出。",
            imgurl:"",
          },
          {
            tit:"多次赔付很划算？",
            con:"其实并没有，这是从概率上的角度出发。据统计，一个人一生连续得从一种重疾的概率是六万份之一。最重要的的是，多次赔付会有很多限制，有可能你买了多次赔付而且还重复罹患同一重疾，但是由于某些条件的不吻合导致得不到赔偿。所以但多次赔付重疾险的价格比单次赔付重疾险贵得多的话，购买多次赔付重疾是很不划算的",
            imgurl:"http://www.huiquanbao.com/data/upload/2018-09-20/5ba30f7400cf7.jpg"
          },
          {
            tit:"购买年龄重要吗？",
            con:"　　非常重要。这就是为什么汇全保建议大家购买保险越早越好，年轻的时候买保险保费便宜门槛低。上了年纪再买保险保费高是肯定的，还可以能因为健康问题被拒保，到时候想买都没机会了。",
            imgurl:""
          }
        ]
      },
      {
        img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-09-15/5b9cc86bb7d12.jpg",
        tit:"当意外来临是，能给你最大帮助的是保险",
        subtit:"近日，北京保险行业协会发布了北京保险业2017年度人身险“十大典型保险理赔案”：1.车祸遗留后遗症，多重保障渡难关涉及险种：两全保险、重大疾病保险、住院医疗保险、意外伤害保险赔付金额：682万元案情简",
         id:1,
        textArr:[
           {
            tit:"",
            con:"",
            imgurl:"http://www.huiquanbao.com/data/upload/2018-09-20/5ba30e5a7d822.jpg"
          },
          {
            tit:"　轻症没必要买？",
            con:"　　最开始的重疾险都只保重大疾病，但最近几年，很多产品都开始将“轻症”纳入到重疾险的保障范围。轻症，简单来说就是发病程度没有达到重症标准。<br>　　一般轻症的治疗费用多集中在5万以下，不过也存在像听力严重受损、心脏瓣膜介入手术这种费用较高的情况，就医后的恢复费用也是一笔不小的支出。",
            imgurl:"",
          },
          {
            tit:"多次赔付很划算？",
            con:"其实并没有，这是从概率上的角度出发。据统计，一个人一生连续得从一种重疾的概率是六万份之一。最重要的的是，多次赔付会有很多限制，有可能你买了多次赔付而且还重复罹患同一重疾，但是由于某些条件的不吻合导致得不到赔偿。所以但多次赔付重疾险的价格比单次赔付重疾险贵得多的话，购买多次赔付重疾是很不划算的",
            imgurl:"http://www.huiquanbao.com/data/upload/2018-09-20/5ba30f7400cf7.jpg"
          },
          {
            tit:"购买年龄重要吗？",
            con:"　　非常重要。这就是为什么汇全保建议大家购买保险越早越好，年轻的时候买保险保费便宜门槛低。上了年纪再买保险保费高是肯定的，还可以能因为健康问题被拒保，到时候想买都没机会了。",
            imgurl:""
          }
        ]
      },
       {
        img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-09-15/5b9cc86bb7d12.jpg",
        tit:"当意大帮助的是保险",
        subtit:"近日，北京保险行业协会发布了北京保险业2017年度人身险“十大典型保险理赔案”：1.车祸遗留后遗症，多重保障渡难关涉及险种：两全保险、重大疾病保险、住院医疗保险、意外伤害保险赔付金额：682万元案情简",
         id:2,
        textArr:[
           {
            tit:"",
            con:"",
            imgurl:"http://www.huiquanbao.com/data/upload/2018-09-20/5ba30e5a7d822.jpg"
          },
          {
            tit:"　轻症没必要买？",
            con:"　　最开始的重疾险都只保重大疾病，但最近几年，很多产品都开始将“轻症”纳入到重疾险的保障范围。轻症，简单来说就是发病程度没有达到重症标准。<br>　　一般轻症的治疗费用多集中在5万以下，不过也存在像听力严重受损、心脏瓣膜介入手术这种费用较高的情况，就医后的恢复费用也是一笔不小的支出。",
            imgurl:"",
          },
          {
            tit:"多次赔付很划算？",
            con:"其实并没有，这是从概率上的角度出发。据统计，一个人一生连续得从一种重疾的概率是六万份之一。最重要的的是，多次赔付会有很多限制，有可能你买了多次赔付而且还重复罹患同一重疾，但是由于某些条件的不吻合导致得不到赔偿。所以但多次赔付重疾险的价格比单次赔付重疾险贵得多的话，购买多次赔付重疾是很不划算的",
            imgurl:"http://www.huiquanbao.com/data/upload/2018-09-20/5ba30f7400cf7.jpg"
          },
          {
            tit:"购买年龄重要吗？",
            con:"　　非常重要。这就是为什么汇全保建议大家购买保险越早越好，年轻的时候买保险保费便宜门槛低。上了年纪再买保险保费高是肯定的，还可以能因为健康问题被拒保，到时候想买都没机会了。",
            imgurl:""
          }
        ]
      },
       {
        img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-09-15/5b9cc86bb7d12.jpg",
        tit:"大帮助的是保险",
        subtit:"近日，北人身保险、重大疾病保险、住院医疗保险、意外伤害保险赔付金额：682万元案情简",
          id:3,
         textArr:[
           {
            tit:"",
            con:"",
            imgurl:"http://www.huiquanbao.com/data/upload/2018-09-20/5ba30e5a7d822.jpg"
          },
          {
            tit:"　轻症没必要买？",
            con:"　　最开始的重疾险都只保重大疾病，但最近几年，很多产品都开始将“轻症”纳入到重疾险的保障范围。轻症，简单来说就是发病程度没有达到重症标准。<br>　　一般轻症的治疗费用多集中在5万以下，不过也存在像听力严重受损、心脏瓣膜介入手术这种费用较高的情况，就医后的恢复费用也是一笔不小的支出。",
            imgurl:"",
          },
          {
            tit:"多次赔付很划算？",
            con:"其实并没有，这是从概率上的角度出发。据统计，一个人一生连续得从一种重疾的概率是六万份之一。最重要的的是，多次赔付会有很多限制，有可能你买了多次赔付而且还重复罹患同一重疾，但是由于某些条件的不吻合导致得不到赔偿。所以但多次赔付重疾险的价格比单次赔付重疾险贵得多的话，购买多次赔付重疾是很不划算的",
            imgurl:"http://www.huiquanbao.com/data/upload/2018-09-20/5ba30f7400cf7.jpg"
          },
          {
            tit:"购买年龄重要吗？",
            con:"　　非常重要。这就是为什么汇全保建议大家购买保险越早越好，年轻的时候买保险保费便宜门槛低。上了年纪再买保险保费高是肯定的，还可以能因为健康问题被拒保，到时候想买都没机会了。",
            imgurl:""
          }
        ]
      },
       {
        img:"https://hqb2018.oss-cn-hangzhou.aliyuncs.com/upload/2018-09-15/5b9cc86bb7d12.jpg",
        tit:"当意的是保险",
        subtit:"近日，北身险“十大典型保险理赔案”：1.车祸遗留后遗症，多重保障渡难关涉及险种：两全保险、重大疾病保险、住院医疗保险、意外伤害保险赔付金额：682万元案情简",
         id:4,
        textArr:[
           {
            tit:"",
            con:"",
            imgurl:"http://www.huiquanbao.com/data/upload/2018-09-20/5ba30e5a7d822.jpg"
          },
          {
            tit:"　轻症没必要买？",
            con:"　　最开始的重疾险都只保重大疾病，但最近几年，很多产品都开始将“轻症”纳入到重疾险的保障范围。轻症，简单来说就是发病程度没有达到重症标准。<br>　　一般轻症的治疗费用多集中在5万以下，不过也存在像听力严重受损、心脏瓣膜介入手术这种费用较高的情况，就医后的恢复费用也是一笔不小的支出。",
            imgurl:"",
          },
          {
            tit:"多次赔付很划算？",
            con:"其实并没有，这是从概率上的角度出发。据统计，一个人一生连续得从一种重疾的概率是六万份之一。最重要的的是，多次赔付会有很多限制，有可能你买了多次赔付而且还重复罹患同一重疾，但是由于某些条件的不吻合导致得不到赔偿。所以但多次赔付重疾险的价格比单次赔付重疾险贵得多的话，购买多次赔付重疾是很不划算的",
            imgurl:"http://www.huiquanbao.com/data/upload/2018-09-20/5ba30f7400cf7.jpg"
          },
          {
            tit:"购买年龄重要吗？",
            con:"　　非常重要。这就是为什么汇全保建议大家购买保险越早越好，年轻的时候买保险保费便宜门槛低。上了年纪再买保险保费高是肯定的，还可以能因为健康问题被拒保，到时候想买都没机会了。",
            imgurl:""
          }
        ]
      }
    ]
  }
]



export default data;